@extends("/frontend/layouts/template/template-bg")

@section("content")

@include("/frontend/layouts/header/about/header-condition")

<section id="service">
    <div class="container">
        <div class="row" style="margin-top:-90px !important;">
            <div class="col-md-1"></div>
            <div class="col-md-10">
                <div class="panel-body" style="background-color: #fff;">
                    <p>บริษัท เอกการยางออโต้เซอร์วิส จำกัด ผู้ออกบัตรเรียกว่า "บริษัทฯ" ผู็ถือบัตรเรียกว่า "สมาชิก" ขอให้ทางบริษัทฯ ออกบัตรสมาชิก</p>
                    <span class="tab-number">1. สมาชิกยอมรับและตกลงว่า ข้อมูลทั้งหมดที่ใช้ในการสมัครบัตรสมาชิก MY CARE เป็นข้อมลูที่ถูกต้อง 
                        ตามความเป็นจริง กรณีที่ตรวจสอบข้อมูลไม่ตรงกับความเป็นจริง ทางบริษัทฯ ขอสงวนสิทธิ์ในการยกเลิกบัตรรวมทั้งสิทธิประโยชน์ทั้งหมด
                    </span><br>
                    <span class="tab-number">2. สมาชิกตกลง และยินยอมให้บริษัทฯ ใช้หรือเปิดเผยข้อมูลส่วนบุคคลของสมาชิก สำหรับการแจ้งข่าวสาร 
                        และกิจกรรมส่งเสริมการขายเกี่ยวกับผลิตภัณฑ์หรือบริการของทางบริษัท และใช้สำหรับการทำธุรกรรมกับบริษัทฯ ในลักษณะที่เป็นประโยชน์กับสมาชิก
                    </span><br>
                    <span class="tab-number">3. บัตรสมาชิก MY CARE ใช้เพื่อเป็นส่วนลดสินค้า สะสมคะแนน จากการใช้บริการร้านค้าพันธมิตรที่เข้าร่วม
                        กับทางบัตร MY CARE เท่านั้น ซึ่งกำหนดไว้ในแต่ละช่วงระยะเวลานั้นๆ
                    </span><br>
                    <span class="tab-number">4. คะแนนสะสมในบัตรสมาชิก MY CARE นี้ไม่สามารถแลก เปลี่ยน หรือทอนเป็นเงินสดได้</span><br>
                    <span class="tab-number">5. คะแนนสะสมและสิทธิประโยชน์ในบัตร MY CARE นี้ไม่สามารถโอนไปเป็นของบัตรอื่นได้ (ยกเว้นในกรณีออกบัตรทดแทนบัตรเดิม)</span><br>
                    <span class="tab-number">6. สมาชิกต้องแจ้งให้บริษัทฯ ทราบเมื่อมีการเปลี่ยนแปลงข้อมูลส่วนบุคคลเพื่อรักษาผลประโยชน์ของสมาชิก</span><br>
                    <span class="tab-number">7. ของรางวัลที่กำหนดให้แลกนั้น บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงของรางวัลที่มีมูลค่าเท่าเทียม 
                        หรือมีคุณภาพใกล้เคียงกันแทนของรางวัลเดิมโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                    </span><br>
                    <span class="tab-number">8. กรณีบัตรสมาชิก MY CARE ชำรุดสมาชิกต้องนำบัตรเก่ามาเปลี่ยนบัตรใบใหม่โดยไม่เสียค่าใช้จ่าย(ตัวเลขสมาชิก 16 หลักจาง หลุด ลอก จากตัวบัตร) 
                        ในกรณีสูญหาย สมาชิก สามารถติดต่อ ลูกค้าสัมพันธ์ Call center 082 628 2244 เพื่อขอรับบัตรใหม่ โดยจะมีค่าธรรมเนียม 
                        พร้อมกับโอนคะแนนที่เหลือไปยังบัตรใหม่ ดำเนินการยกเลิกบัตรเก่า และจัดส่งบัตรใหม่ให้สมาชิกภายใน 15 วัน นับจากวันที่ติดต่อลูกค้า
                    </span><br>
                    <span class="tab-number">9. บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขการใช้บัตรสมาชิก MY CARE คะแนนสะสมของบัตรสมาชิก MY CARE การแลกคะแนน สินค้า/บริการ 
                        และร้านค้าที่เข้าร่วมโครงการโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                    </span><br>
                    <span class="tab-number">10. สมาชิกจะต้องแสดงบัตร MY CARE ทุกครั้งที่สแกนรับสิทธิ์จากร้านค้าพันธมิตร ชื่อจะต้องตรงกับเจ้าของบัตรเท่านั้น
                    </span><br>
                    <span class="tab-number">11. สมาชิกสามารถสแกนรับสิทธิ์ได้ 1 ครั้ง / 1 วัน
                    </span><br>
                    <span class="tab-number">12. กรณีสมาชิกปฎิบัติผิดเงื่อนไขการใช้บัตร บริษัทฯ มีสิทธิยกเลิกบัตรได้ทันทีโดยไม่ต้องแจ้งล่วงหน้า ทั้งนี้ การยกเลิกบัตรดังกล่าวให้มีผลเป็นการยกเลิกคะแนนสะสมที่สมาชิกมีอยู่ทั้งหมดทันทีด้วย 
                        และถือว่าบริษัทฯ ไม่มีภาระผูกพัน หนี้ หรือหน้าที่ในการจ่ายเงินทดแทนใดๆ จากคะแนนสะสมที่มีอยู่ให้แก่สมาชิก และสมาชิกจะไม่สามารถอ้างสิทธิใดๆ กับบริษัทฯ ได้
                    </span><br>
                </div> 
            </div>
            <div class="col-md-1"></div>
        </div>
    </div>
</section><br><br>

@endsection